{
  "welcome": "Добро пожаловать",
  "hello_world": "Привет, мир!",
  "header_main_title":"Мы поддерживаем \n рoст вашего \n бизнеса",
  "landing_header_text":"StarOne - это платформа для продавцов, производителей и дистрибьюторов, чтобы вы могли развивать свой бизнес с помощью продаж на маркетплейсе",
  "landing_models": "Модели",
  "landing_ecosystem": "Экосистема",
  "landing_option": "Возможности",
  "landing_move": "Шаги",
  "landing_sigh": "Войти",
  "landing_button_1": "Стать продавцом",
  "landing_button_2": "Связаться с нами",
  "landing_header_text_2": "Продавцы, которые сотрудничают и продают с нами свою продукцию",
  "landing_active_1": "активных продавцов",
  "landing_active_2": "продаж товаров в день",
  "landing_active_3": "рост пользователей",
  "landing_roundabout_1": "Бухгалтерские услуги",
  "landing_roundabout_info_1": "StarOne сотрудничает с надежной фирмой, которая предоставляет услуги бухгалтерии на аутсорсе, обеспечивая вам профессиональную поддержку и облегчая управление финансовыми вопросами. Для получения дополнительной информации свяжитесь с нами +998 90 026 12 03",
  "landing_roundabout_2": "OnePlay",
  "landing_roundabout_info_2": "OnePlay на StarOne позволяет продавцам добавляеть видеообзоры товаров, улучшая их представление и повышая продажи. Используйте OnePlay для увеличения доверия покупателей",
  "landing_roundabout_3": "Оптом товары",
  "landing_roundabout_info_3": "На StarOne вы можете продавать товары оптом, расширяя свои возможности и увеличивая объем продаж. Оптовая торговля на нашей платформе позволяет вам привлекать больше покупателей и развивать свой бизнес",
  "landing_roundabout_4": "Premium",
  "landing_roundabout_info_4": "Станьте Premium-продавцом на StarOne и получите доступ к эксклюзивным функциям. Премиум-подписка дает больше возможностей, таких как анализ данных и изучение покупателей, что поможет вам увеличить продажи",
  "landing_roundabout_5": "Широкая география",
  "landing_roundabout_info_5": "Наша служба доставки предлагает удобный сервис “от двери до двери”",
  "landing_header_1id": "Уникальные возможности с единой экосистемой 1ID",
  "landing_1id_info": "Это единая экосистема создана для упрощения вашего онлайн-опыта и обеспечивает централизованный контроль над вашими идентификационными данными. Единая экосистема 1ID предоставляет уникальные возможности для управления вашим онлайн-присутствием",
  "landing_1id_system_1": "Единая регистрация",
  "landing_1id_system_2": "Персонализированный профиль",
  "landing_1id_sustem_3": "Единая история действий",
  "landing_1id_system_4": "Безопасность ваших данных",
  "landing_1id_system_5": "Единый идентификатор платформы",
  "landing_1id_system_6": "Управление контролем доступа",
  "landing_header_option_1": "Посмотрите и узнайте лучшие услуги, которые мы предоставляем",
  "landing_header_option_2": "Используйте уникальные инструменты для продвижения и повышения видимости ваших товаров. Увеличьте продажи и привлекайте больше клиентов, создавая успешный бизнес вместе с нами!",
  "landing_option_1": "Управление",
  "landing_option_info_1": "Простота и эффективность в одном месте! Управляйте вашими товарами легко - добавляйте, обновляйте и контролируйте их статус, предлагая клиентам непревзойденный опыт покупок",
  "landing_option_2": "Повышение",
  "landing_option_info_2": "Максимизируйте свои возможности!",
  "landing_option_3": "Статистика",
  "landing_option_info_3": "Следите за успехом вашего бизнеса в режиме реального времени",
  "landing_option_4": "Отношение",
  "landing_option_info_4": "Постройте взаимовыгодные связи с вашими клиентами",
  "landing_option_5": "И ещё много сервисов",
  "landing_step_1": "1 шаг",
  "landing_step_info_1": "Юридическое оформление: Откройте свой бизнес, выбрав подходящую юридическую форму (ООО, ИП и т.д.) и завершите необходимые регистрационные процессы.",
  "landing_step_2": "2 шаг",
  "landing_step_info_2": "Регистрация на маркетплейсе: Зарегистрируйтесь на нашем маркетплейсе, представив необходимую  информацию о вашей компании и бизнесе.",
  "landing_step_3": "3 шаг",
  "landing_step_info_3": "Добавление товаров: Добавьте свои товары, обеспечивая полную и точную информацию о каждом из них. Добавьте свои товары с четкими фотографиями, подробными описаниями и указанием ключевых характеристик, чтобы привлечь внимание покупателей.",
  "landing_step_4": "4 шаг",
  "landing_step_info_4": "Проверка и утверждение: Наша команда проведет проверку вашей учётной записи и товаров, гарантируя соответствие стандартам безопасности.",
  "landing_step_5": "5 шаг",
  "landing_step_info_5": "Заработок: Получайте доход от успешных продаж, следите за статистикой и используйте маркетинговые инструменты для максимизации вашего заработка.",
  "landing_header_info": "Как начать работать с нами?",
  "landing_header_request": "Добро пожаловать в 1ID Business!",
  "landing_request_info": "Если у вас остались вопросы или вам нужна дополнительная информация, не стесняйтесь обращаться! Наша служба поддержки всегда готова помочь вам. Мы ценим ваш интерес к нашей платформе и стремимся обеспечить вас наилучшим опытом. Вместе мы создаём успешное сотрудничество!",
  "landing_request_1": "Имя",
  "landing_request_2": "Номер телефона",
  "landing_request_3": "Отправить",
  "landing_header_question": "Вопросы и ответы",
  "landing_question_1": "Как начать продавать на StarOne?",
  "landing_answer_1": "Регистрация на платформе: Первый шаг - зарегистрироваться на StarOne, заполнив необходимую информацию о вашем бизнесе и контактных данных. Добавив логотип, баннеры и другие детали, чтобы сделать его привлекательным для потенциальных покупателей. Следуйте этим шагам, чтобы начать успешно продавать на StarOne и достичь новых высот в вашем онлайн-бизнесе!",
  "landing_question_2": "Сколько будет идти проверка?",
  "landing_answer_2": "Ваша заявка будет обработана в течение 24 часов. Мы ценим ваше терпение и обеспечим вас всей необходимой поддержкой в этом процессе. Благодарим за ваше терпение и понимание.",
  "landing_question_3": "Можно ли подключить второй магазин?",
  "landing_answer_3": "Мы рады вашему интересу к подключению второго магазина. Да, вы можете подключить второй магазин на нашей платформе.",
  "landing_question_4": "Как работает доставка StarOne?",
  "landing_answer_4": "Курьерская доставка до адреса покупателя",
  "form_page_header": "Начните продавать в StarOne",
  "form_page_info": "Открывайте для себя мир удобства и эффективности в управлении вашим бизнесом с помощью 1ID Business.",
  "form_page_name": "Имя",
  "form_page_lastname": "Фамилия",
  "form_page_number": "Телефон",
  "form_page_next": "Продолжить",
  "form_page_rules": "Нажимая кнопку «Продолжить», я соглашаюсь с правилами и условиями, указанными в Договором Оферты, и разрешаю ООО «Starone Entity» использовать и обрабатывать мои личные данные в соответствии с Политикой конфиденциальности.",
  "form_page_kod": "Введите код",
  "form_page_kod_2": "Мы отправили SMS с кодом активации на ваш телефон +998 99 803 03 28.",
  "form_page_kod_3": "Получить еще код",
  "form_page_password": "Создайте пароль",
  "form_page_password_info": "Не менее 8 символов Состоит из цифр или латинских букв",
  "form_page_password_1": "Введите пароль",
  "form_page_password_2": "Подтвердите пароль",
  "form_page_optional_header": "Дополнительная информация",
  "form_page_optional_1": "Выбор юридической формы",
  "form_page_optional_2": "Юридическое название",
  "form_page_optional_3": "Номер расчетного счета",
  "form_page_optional_4": "Код МФО",
  "form_page_optional_5": "Юридический адрес",
  "form_page_optional_6": "ИНН",
  "form_page_optional_7": "Паспорт серия",
  "form_page_optional_8": "Закрепить файл (Гувохнома)",
  "form_page_create_shop": "Создание магазина",
  "form_page_create_shop_1": "Название магазина",
  "form_page_create_shop_2": "Адрес страницы магазина",
  "form_page_create_shop_3": "Описание",
  "form_page_create_shop_4": "Завершить",
  "form_page_finished_header": "Добро пожаловать!",
  "form_page_finished_info": "Уважаемый Laziz! Благодарим вас за интерес к нашему маркетплейсу! Мы получили вашу заявку для участия в нашей платформе, и рады сообщить, что ваш запрос на рассмотрении. Что дальше: Проверка данных: Наша команда проведет проверку предоставленной вами информации и документов. Этот процесс может занять некоторое время, и мы будем держать вас в курсе. Утверждение аккаунта: После успешной проверки мы утвердим ваш аккаунт, и вы получите полный доступ к функционалу нашего маркетплейса. Подготовка к торговле: После активации вашего аккаунта вы сможете начать добавление товаров, участвовать в продвижении и взаимодействовать с клиентами. Спасибо за выбор нашей платформы! Мы уверены, что совместные усилия приведут к взаимному успеху. Ожидайте дальнейших уведомлений, и удачив вашем бизнесе на нашем маркетплейсе! С уважением, Команда STARONE.",
  "form_page_sigh_up_info": "С возвращением! Рады видеть вас снова на нашем профиле. Продолжайте управлять своим бизнесом, добавлять товары и общаться с клиентами. Ваше возвращение делает наш маркетплейс еще лучше.",
  "form_page_sigh_up_1": "Номер телефона",
  "form_page_sigh_up_2": "Создать аккаунт",
  "form_page_sigh_up_3": "Забыли пароль?",
  "form_page_forgot_info": "Пожалуйста, введите номер телефона, связанный с вашей учетной записью",
  "form_page_forgot_kod": "Отправить код",
  "form_page_new_password_header": "Создайте новый пароль"
}
