{
    "welcome": "Xush kelibsiz",
    "hello_world": "Salom, dunyo!",
    "header_main_title": "Biz sizning biznesingiz o’sishini qo’llab-quvvatlaymiz",
    "landing_header_text": "StarOne - bu sotuvchilar, ishlab chiqaruvchilar va yetkazib beruvchilar uchun mo'ljallangan platforma bo‘lib, siz o‘z biznesingizni bozor maydonida savdo qilish orqali rivojlantirishingiz mumkin.",
    "landing_models": "Modellar",
    "landing_ecosystem": "Ekotizim",
    "landing_option": "Imkoniyatlar",
    "landing_move": "Qadamlar",
    "landing_sigh": "Kirish",
    "landing_button_1": "Sotuvchi",
    "landing_button_2": "Bog’lanish",
    "landing_header_text_2": "Biz bilan hamkorlikda mahsulotlarini sotayotgan sotuvchilar",
    "landing_active_1": "faol sotuvchilar",
    "landing_active_2": "kunlik mahsulot savdosi",
    "landing_active_3": "foydalanuvchilar o'sishi",
    "landing_roundabout_1": "Buxalteriya xizmati",
    "landing_roundabout_info_1": "StarOne sizga professional yordam ko'rsatib, moliyaviy masalalarni boshqarishni osonlashtiradigan tashqi buxgalteriya xizmatlarini taqdim etuvchi ishonchli firma bilan hamkorlik qiladi. Qo'shimcha ma'lumot uchun +998 90 026 12 03 raqamiga murojaat qiling",
    "landing_roundabout_2": "OnePlay",
    "landing_roundabout_info_2": "StarOne’dagi OnePlay funksiyasi sotuvchilarga mahsulotlarining video sharhlarini qo‘shish, ularning taqdimotini yaxshilash hamda sotish ko'lamini kengaytirish imkonini beradi. Xaridor ishonchini oshirish uchun OnePlaydan foydalaning",
    "landing_roundabout_3": "Ulgurji mahsulotlar",
    "landing_roundabout_info_3": "StarOneda siz mahsulotlarni ulgurji tarzda sotishingiz, imkoniyatlaringizni kengaytirib, savdo hajmini oshirishingiz mumkin. Bizning platformamizdagi ulgurji savdo sizga ko'proq mijozlarni jalb qilish va biznesingizni rivojlantirish imkonini beradi",
    "landing_roundabout_4": "Premium",
    "landing_roundabout_info_4": "StarOneda Premium sotuvchiga aylaning va eksklyuziv funksiyalarga ega bo‘ling. Premium obuna sizga sotish hajmini oshirishga yordam beradigan ma'lumotlarni tahlil qilish bilan birgalikda mijozlar fikrini o'rganish kabi ko'proq xususiyatlarni taqdim etadi",
    "landing_roundabout_5": "Keng hudud",
    "landing_roundabout_info_5": "Bizning yetkazib berish xizmatimiz qulay bo'lgan “uyma-uy” xizmatni taklif etadi",
    "landing_header_1id": "1ID yagona ekotizimi bilan noyob imkoniyatlar",
    "landing_1id_info": "Ushbu yagona ekotizim masofaviy tarzda tajribangizni soddalashtirish hamda shaxsiy ma'lumotlaringiz ustidan \n markazlashtirilgan nazoratni ta'minlash uchun mo'ljallangan.",
    "landing_1id_info2": " Yagona 1ID ekotizimi sizning onlayn ishtirokingizni boshqarish uchun noyob imkoniyatlarni taqdim etadi",
    "landing_1id_system_1": "Birmatalik kirish",
    "landing_1id_system_2": "Shaxsiylashtirilgan profil",
    "landing_1id_sustem_3": "Harakatlar tarixi",
    "landing_1id_system_4": "Ma'lumotlar xavfsizligi",
    "landing_1id_system_5": "Yagona platforma identifikatori",
    "landing_1id_system_6": "Foydalanish nazoratini boshqarish",
    "landing_header_option_1": "Marhamat, biz taqdim etadigan eng yaxshi xizmatlar bilan tanishing",
    "landing_header_option_2": "Unikal vositalari bilan mahsulotlaringizni targ'ib qiling va ko'proq mijozlarni jalb qiling. Biz bilan birgalikda muvaffaqiyatli biznes yaratib, savdolarni oshiring",
    "landing_option_1": "Boshqaruv",
    "landing_option_info_1": "Oddiylik va samaradorlik bir joyda!  Mahsulotlaringizni osongina boshqaring - yangilarini qo'shing, alishtiring va kuzatib boring. Mijozlarga tengsiz xarid imkoniyatini taqdim eting",
    "landing_option_2": "Rag'batlantirish",
    "landing_option_info_2": "Imkoniyatlaringizni maksimal darajada oshiring!",
    "landing_option_3": "Statistika",
    "landing_option_info_3": "Biznesingiz muvaffaqiyatini real vaqt rejimida kuzatib boring",
    "landing_option_4": "Munosabatlar",
    "landing_option_info_4": "Mijozlaringiz bilan o‘zaro foydali aloqalarni o‘rnating",
    "landing_option_5": "Va boshqa ko'plab xizmatlar",
    "landing_step_1": "1 qadam",
    "landing_step_info_1_bold": "Huquqiy rasmiylashtirish: ",
    "landing_step_info_1": " Tegishli yuridik shakl (MChJ, yakka tartibdagi tadbirkorlik va h.k.)ni tanlab, o'z biznesingizni oching va kerakli ro'yxatdan o'tish jarayonlarini yakunlang.",
    "landing_step_2": "2 qadam",
    "landing_step_info_2_bold": "Marketpleys maydonida ro'yxatdan o'tish:",
    "landing_step_info_2": "kompaniyangiz va biznesingiz haqida kerakli ma'lumotlarni taqdim etish orqali bizning bozorimizda ro'yxatdan o'ting.",
    "landing_step_3": "3 qadam",
    "landing_step_info_3_bold": "Mahsulotlarni qo'shish:",
    "landing_step_info_3": " Mahsulotlaringizni qo'shing, har biri haqida to'liq va aniq ma'lumot bering.  Xaridorlarni jalb qilish uchun mahsulotlaringizni aniq fotosuratlar, batafsil tavsiflar va asosiy xususiyatlar bilan taqdim eting.",
    "landing_step_4": "4 qadam",
    "landing_step_info_4_bold": "Tekshirish va tasdiqlash: ",
    "landing_step_info_4": " Bizning jamoamiz sizning hisobingiz va mahsulotlaringiz xavfsizlik standartlariga muvofiqligini tekshiradi.",
    "landing_step_5": "5 qadam",
    "landing_step_info_5_bold": "Daromad olish: ",
    "landing_step_info_5": " Muvaffaqiyatli savdodan daromad oling, statistik ma'lumotlarni kuzatib boring va daromadingizni oshirish uchun marketing vositalaridan foydalaning.",
    "landing_header_info": "Biz bilan ishlashni qanday boshlash kerak?",
    "landing_header_request": "1ID Biznesiga Xush kelibsiz!",
    "landing_request_info": "Sizda yana savollar bormi? Qo'shimcha ma'lumotlarga muhtojmisiz? Hech ikkilanmasdan bizga murojaat qiling! Bizning qo'llab-quvvatlash jamoamiz sizga yordam berish uchun hamisha tayyor. Biz platformamizga bo'lgan qiziqishingizni qadrlaymiz va sizga eng yaxshi tajribani taqdim etishga intilamiz. Muvaffaqiyatli hamkorlikni birgalikda yaratamiz!",
    "landing_request_1": "Ismingiz",
    "landing_request_2": "Telefon raqamingiz",
    "landing_request_3": "Jo'natish",
    "landing_header_question": "Savollar va javoplar",
    "landing_question_1": "StarOneda sotishni qanday boshlash kerak?",
    "landing_answer_1": "Platformada ro'yxatdan o'tish: birinchi qadam bu - biznesingiz va aloqa ma'lumotlaringizni to'ldirish orqali StarOneda ro'yxatdan o'tishdir.  Shuningdek, doimiy xaridorlarni jalb qilish uchun logotip, banner va boshqa tafsilotlarni qo'shing. StarOneda muvaffaqiyatli sotishni boshlash va onlayn biznesingizda yangi cho'qqilarni zabt etish uchun ushbu bosqichlarni bajaring!",
    "landing_question_2": "Tekshirish uchun qancha vaqt ketadi?",
    "landing_answer_2": "Sizning arizangiz 24 soat ichida ko'rib chiqiladi. Bizni kutganingizni qadrlaymiz va bu jarayonda sizga barcha zaruriy yordamni taqdim etamiz. Sabr-toqatingiz va tushunganingiz uchun tashakkur.",
    "landing_question_3": "Ikkinchi do'konni ulash mumkinmi?",
    "landing_answer_3": "Ikkinchi do'konni ulashga bo'lgan qiziqishingizni eshitganimizdan xursandmiz. Ha, siz bizning platformamizda ikkinchi do'konni ulashingiz mumkin.",
    "landing_question_4": "StarOne yetkazib berish xizmati qanday ishlaydi?",
    "landing_answer_4": "Xaridorning manziliga kuryer yetkazib beradi.",
    "form_page_header": "StarOneda sotishni boshlang",
    "form_page_info": "1ID Business yordamida biznesingizni boshqarishda qulaylik va samaradorlik dunyosini kashf eting.",
    "form_page_name": "Ismingiz",
    "form_page_lastname": "Familiyangiz",
    "form_page_number": "Telefon raqamingiz",
    "form_page_next": "Davom etish",
    "form_page_rules": "“Davom etish” tugmasini bosish orqali men taklif shartnomasida ko‘rsatilgan shartlar va qoidalarga rozilik bildiraman va “Starone Entity” MChJga shaxsiy ma’lumotlarimdan Maxfiylik siyosatiga muvofiq foydalanish va qayta ishlashiga ruxsat beraman.",
    "form_page_kod": "Kodni kiriting",
    "form_page_kod_2": "+998 99 803 03 28 raqamiga faollashtirish kodi SMS tarzida yubordik.",
    "form_page_kod_3": "Yangi kod olish",
    "form_page_password": "Parol yaratish",
    "form_page_password_info": "Kamida 8 ta belgi Raqamlar yoki lotin harflaridan iborat bo'lishi kerak",
    "form_page_password_1": "Parolni kiritish",
    "form_page_password_2": "Parolni tasdiqlash",
    "form_page_optional_header": "Qo'shimcha ma'lumot",
    "form_page_optional_1": "Huquqiy shaklni tanlash",
    "form_page_optional_2": "Yuridik nomi",
    "form_page_optional_3": "Joriy hisob raqami",
    "form_page_optional_4": "MFO kodi",
    "form_page_optional_5": "Yuridik manzili",
    "form_page_optional_6": "STIR-INN",
    "form_page_optional_7": "Pasport seriya raqami",
    "form_page_optional_8": "Fayl biriktirish (Guvohnoma)",
    "form_page_create_shop": "Do'kon ochish",
    "form_page_create_shop_1": "Do'kon nomi",
    "form_page_create_shop_2": "Do'kon sahifasi manzili",
    "form_page_create_shop_3": "Tavsif",
    "form_page_create_shop_4": "Bajarildi",
    "form_page_finished_header": "Xush kelibsiz!",
    "form_page_finished_info": "Hurmatli Laziz! Bozorimizga qiziqish bildirganingizdan minnatdormiz! Siz platforamamizda muvaffaqiyatli ariza qoldirdingiz va sizning so'rovingiz ko'rib chiqilayotganini ma'lum qilishdan mamnunmiz! Keyingi bosqich qanday? Ma'lumotlarni tekshirish: Bizning jamoamiz siz taqdim etgan ma'lumotlar va hujjatlarni ko'rib chiqadi.  Bu jarayon biroz vaqt talab qilishi mumkin! Hisobni tasdiqlash: Muvaffaqiyatli tekshiruvdan so'ng biz sizning hisobingizni tasdiqlaymiz va siz bizning bozorimiz imkoniyatlaridan to'liq foydalanish huquqiga ega bo'lasiz. Savdoga tayyorlanish: Hisobingiz faollashtirilgandan so'ng siz mahsulotlarni qo'shishni boshlashingiz, aksiyalarda ishtirok etishingiz va mijozlar bilan muloqot qilishingiz mumkin bo'ladi. Bizning platformamizni tanlaganingiz uchun tashakkur!  Ishonchimiz komilki, birgalikdagi sa'y-harakatlarimiz o'zaro muvaffaqiyatga olib keladi. Keyingi bildirishnomalarni kuting va bozorimizdagi faoliyatingizga omad tilaymiz! Eng yaxshi ezgu tilaklar bilan, STARONE jamoasi.",
    "form_page_sigh_up_info": "Xush kelibsiz! Sizni yana platformamizda ko'rganimizdan mamnunmiz. Biznesingizni boshqarishda davom eting, mahsulotlarni qo'shing va mijozlar bilan muloqot o'rnating. Sizning faoliyatingiz bizning bozorimizni yanada yaxshilaydi.",
    "form_page_sigh_up_1": "Telefon raqam",
    "form_page_sigh_up_2": "Hisob yaratish",
    "form_page_sigh_up_3": "Parolni unutdingizmi?",
    "form_page_forgot_info": "Iltimos, hisobingiz bilan bog'langan telefon raqamini kiriting",
    "form_page_forgot_kod": "Kod yuborish",
    "form_page_new_password_header": "Yangi parol o'rnatish"
}